brew "bat"
brew "chafa"
brew "chezmoi"
brew "cmake"
brew "exa"
brew "exiftool"
brew "fd"
brew "fzf"
brew "git-delta"
brew "git-lfs"
brew "kubectx"
brew "kubernetes-cli"
brew "lesspipe"
brew "neovim"
brew "reattach-to-user-namespace"
brew "redis"
brew "stylua"
brew "tmux"
brew "tree-sitter"
